<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тест");
?>
<p>«Мебельная компания» осуществляет производство мебели на высококлассном оборудовании с
    применением минимальной доли ручного труда, что позволяет обеспечить высокое качество нашей
    продукции. Налажен производственный процесс как массового и индивидуального характера, что с
    одной стороны позволяет обеспечить постоянную номенклатуру изделий и индивидуальный подход –
    с другой.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
